Repository: pressbooks/pressbooks-book
Catalog: languages/*.po
Languages: bg_bg, fr_fr, hr, it_it, kn, lv, nl_nl, tr_tr, zh

source: McLuhan
bg_bg: Маклуън
kn: ಮೆಕ್‍ಲುಹಾನ್

source: This theme is named after Canadian media theorist Marshall McLuhan, who coined the phrase “the medium is the message.” It is designed for academic writing and is also suitable for fiction. Headings are set in Cormorant Garamond, and body type is set in Lora.
bg_bg: Тази тема е кръстена на канадския медиен теоретик Маршал Маклуън, на когото пренадлежи фразата „медиумът е посланието“. Медиум стилът е предназначен за академично писане и е подходящ и за художествена литература. Заглавията са в Cormorant Garamond, а типът оформление на тялото е в стил Lora.
fr_fr: Ce thème a été nommé en l&rsquo;honneur du théoricien canadien des communications Marshall McLuhan, célèbre pour la phrase&nbsp;: «&nbsp;le médium constitue le message même.&nbsp;». Le thème convient autant pour la rédaction universitaire que pour la rédaction d&rsquo;ouvrages de fiction. Les en-têtes sont en Cormorant Garamond et le corps du texte en Lora.
hr: Ovaj je izgled/tema nazvana po kanadskom teoretičaru medija Marshallu McLuhanu, koji je skovao izraz "medij je poruka". Namijenjen je akademskom pisanju i također je prikladan za fikciju. Naslovi su postavljeni u Cormorant Garamond, a tip tijela je postavljen u Lora.
it_it: Questo tema prende il nome dal teorico canadese dei media Marshall McLuhan, che ha coniato la frase "il mezzo è il messaggio". È stato progettato per la scrittura accademica ed è adatto anche alla narrativa. I titoli sono impostati in Cormorant Garamond, mentre il tipo di corpo è impostato in "Lora".
kn: ಈ ವಿಷಯಕ್ಕೆ ಕೆನಡಾದ ಮಾಧ್ಯಮ ಸಿದ್ಧಾಂತಿ ಮಾರ್ಷಲ್ ಮೆಕ್‍ಲುಹಾನ್ ಅವರ ಹೆಸರಿಡಲಾಗಿದೆ, ಅವರು "ಮಾಧ್ಯಮವು ಸಂದೇಶವಾಗಿದೆ" ಎಂಬ ಪದಗುಚ್ಛವನ್ನು ರಚಿಸಿದರು. ಇದನ್ನು ಶೈಕ್ಷಣಿಕ ಬರವಣಿಗೆಗಾಗಿ ವಿನ್ಯಾಸಗೊಳಿಸಲಾಗಿದೆ ಮತ್ತು ಕಾಲ್ಪನಿಕಕಥೆಗೂ ಸೂಕ್ತವಾಗಿದೆ. ಕಾರ್ಮೊರಾಂಟ್ ಗರಮಂಡ್ ನಲ್ಲಿ ಶೀರ್ಷಿಕೆಗಳನ್ನು ಹೊಂದಿಸಲಾಗಿದೆ, ಮತ್ತು ದೇಹದ ಪ್ರಕಾರವನ್ನು ಲೋರಾದಲ್ಲಿ ಹೊಂದಿಸಲಾಗಿದೆ.
nl_nl: Dit thema is vernoemd naar de Canadese media theorist Marshall McLuhan, die bekend is om de uitspraak "Het medium is het bericht". Het is ontworpen voor academisch schrijven en ook geschikt voor fictie. Kopteksten zijn ingesteld op Cormorant Garamond, en de inhoudtekst op Lora.
tr_tr: Bu tema, adını "medya mesajdır" ifadesini icat eden Kanadalı medya teorisyeni Marshall McLuhan'dan almıştır. Akademik yazı için tasarlanmıştır ve kurgu için de uygundur. Başlıklar Cormorant Garamond, gövde metni ise Lora olarak ayarlandı.
zh: 此主题以加拿大媒体理论家马歇尔·麦克卢汉 (Marshall McLuhan) 的名字命名，他提出了“媒介即信息”这一短语。它专为学术写作而设计，也适用于小说。标题采用 Cormorant Garamond 字体，正文采用 Lora 字体。

source: Pressbooks (Book Oven Inc.)
kn: ಪ್ರೆಸ್‍ಬುಕ್ಸ್ (ಬುಕ್ ಓವನ್ ಇಂಕ್.)

source: Oops! That content can&rsquo;t be found.
bg_bg: Това съдържание не бе намерено.
fr_fr: Oops! Le contenu est introuvable.
hr: Ups! Taj sadržaj nije moguće pronaći.
it_it: Ops! Questo contenuto non può essere trovato.
kn: ಓಹ್! ಆ ವಿಷಯವು ಸಿಗುಲಿಲ್ಲ.
lv: Ups! Nav iespējams atrast šo saturu.
nl_nl: Oeps!. Die inhoud kon niet worden gevonden.
tr_tr: Oops! Bu içerik bulunamıyor.
zh: 哎呀！找不到该内容。

source: It looks like nothing was found at this location. Try a search?
bg_bg: Изглежда, че не бе намерено съвпадение с тази локация. Опитайте през менюто за търсене или с ново задание?
fr_fr: Il semble que l&rsquo;emplacement soit vide. Essayez de nouveau en faisant une recherche.
hr: Izgleda da na toj lokaciji ništa nije pronađeno. Pokušajte pretragu?
it_it: Sembra che non ci sia niente in questo sito. Vuoi provare con una ricerca?
kn: ಈ ಸ್ಥಳದಲ್ಲಿ ಏನೂ ಕಂಡುಬಂದಿಲ್ಲ ಎಂದು ತೋರುತ್ತದೆ. ಹುಡುಕಾಟವನ್ನು ಪ್ರಯತ್ನಿಸಿ?
lv: Izskatās, ka šajā vietā nekas nav. Pamēģināt pameklēt?
nl_nl: Het ziet ernaar uit dat op deze locatie niets werd gevonden. Zoekopdrachten proberen?
tr_tr: Görünüşe göre bu konumda hiçbir şey bulunamadı. Bir arama yapmayı dene?
zh: 似乎在此位置未找到任何内容。尝试搜索？

source: Feedback/Errata
bg_bg: Фийдбек
fr_fr: Commentaires/Errata
hr: Povratne informacije/Errata
it_it: Feedback/Errore
kn: ಪ್ರತಿಕ್ರಿಯೆ/ಎರ್ರಾಟಾ
lv: Atgriezeniskā saite/Piedāvāto labojumu saraksts
tr_tr: Geri bildirim / Hatalar
zh: 反馈/勘误

source: This post is password protected. Enter the password to view any comments.
bg_bg: Публикацията е защитена с парола. Въведете паролата за да видите коментарите.
fr_fr: Cette publication est protégée par mot de passe. Entrez le mot de passe pour voir les commentaires.
hr: Ova objava je zaštićena lozinkom. Unesite lozinku za pregled komentara.
it_it: Questo contenuto è protetto da password. Inserisci la password per vedere i commenti.
kn: ಈ ಪೋಸ್ಟ್ ಪಾಸ್ ವರ್ಡ್ ರಕ್ಷಿತವಾಗಿದೆ. ಯಾವುದೇ ಪ್ರತಿಕ್ರಿಯೆಗಳನ್ನು ವೀಕ್ಷಿಸಲು ಪಾಸ್ ವರ್ಡ್ ನಮೂದಿಸಿ.
lv: Šī publikācija ir aizsargāta ar paroli. Ievadiet paroli, lai ieraudzītu komentārus.
nl_nl: Dit bericht is beveiligd met een wachtwoord. Voer het wachtwoord in om commentaren te kunnen zien.
tr_tr: Bu gönderi şifreyle korunmaktadır. Yorumları görebilmek için şifreyi giriniz.
zh: 该文章有密码保护。请输入密码以查看评论。

source: <span class="meta-nav">&larr;</span> Older Comments
bg_bg: Най-старите коментари
fr_fr: <span class="meta-nav">&larr;</span> Commentaires antérieurs
hr: <span class="meta-nav">&larr;</span> Stariji komentari
it_it: Commenti precedenti
kn: <span class="meta-nav">&larr;</span> ಹಳೆಯ ಪ್ರತಿಕ್ರಿಯೆಗ‍‍ಳು
nl_nl: <span class="meta-nav">&larr;</span> Oudere Commentaren
tr_tr: <span class="meta-nav">&larr;</span> Önceki yorumlar
zh: <span class="meta-nav">&larr;</span>较早的评论

source: Newer Comments <span class="meta-nav">&rarr;</span>
bg_bg: Нови коментари
fr_fr: Nouveaux commentaires<span class="meta-nav">&rarr;</span>
hr: Noviji komentari <span class="meta-nav">&rarr;</span>
it_it: Commenti recenti
kn: ಕಡಿಮೆ ಪ್ರತಿಕ್ರಿಯೆಗಳು <span class="meta-nav">&rarr;</span>
nl_nl: Nieuwere Commentaren <span class="meta-nav">&rarr;</span>
tr_tr: Yeni yorumlar <span class="meta-nav">&rarr;</span>
zh: 较新的评论<span class="meta-nav">&larr;</span>

source: Comments are closed.
bg_bg: Няма възможност за оставяне на коментари.
fr_fr: Les commentaires sont désactivés.
hr: Comentari su zatvoreni.
it_it: Non sono ammessi commenti.
kn: ಪ್ರತಿಕ್ರಿಯೆಗಳನ್ನು ಮುಚ್ಚಲಾಗಿದೆ.
lv: Komentāri ir aizslēgti.
nl_nl: Commentaren zijn gesloten.
tr_tr: Yorumlar kapalıdır.
zh: 已禁用评论。

source: Submit
bg_bg: Потвърди
fr_fr: Soumettre
hr: Podnesi
it_it: Invia
kn: ಸಲ್ಲಿಸು
lv: Iesniegt
nl_nl: Verstuur
tr_tr: Gönder
zh: 提交

source: Powered by %s
bg_bg: Захранвано от%s
fr_fr: Propulsé par %s
hr: Pokreće %s
it_it: Fornito da %s
kn: %s ನಿಂದ ಸಾಮರ್ಥ್ಯ ಪಡೆದಿದೆ

source: Guides and Tutorials
bg_bg: Ръководства за употреба, уроци и мнения
fr_fr: Guides et tutoriels
hr: Vodići i upute
it_it: Guide e tutorial
kn: ಮಾರ್ಗದರ್ಶಿಗಳು ಮತ್ತು ಟ್ಯುಟೋರಿಯಲ್‍ಗಳು
nl_nl: Handleidingen en Tutorials
tr_tr: Kılavuzlar ve Öğreticiler
zh: 指南和教程

source: Pressbooks on YouTube
bg_bg: Платформата в Ютюб
fr_fr: Pressbooks sur YouTube
hr: Pressbooks na YouTube-u
it_it: Pressbooks su YouTube
kn: ಯೂಟ್ಯೂಬ್ ನಲ್ಲಿ ಪ್ರೆಸ್‍ಬುಕ್ಸ್
nl_nl: Pressbooks op YouTube
tr_tr: Pressbooks YouTube
zh: Pressbooks Youtube频道

source: Pressbooks on Twitter
bg_bg: Платформата в Туитър
fr_fr: Pressbooks sur Twitter
hr: Pressbooks na Twitter-u
it_it: Pressbooks su Twitter
kn: ಟ್ವಿಟರ್ ನಲ್ಲಿ ಪ್ರೆಸ್‍ಬುಕ್ಸ್
lv: Pressbooks profils Twitter'ā
nl_nl: Pressbooks op Twitter
tr_tr: Pressbooks Twitter

source: Dependencies Missing
bg_bg: Липсват зависимости
fr_fr: Dépendances manquantes
hr: Nedostaju obavezni dijelovi
it_it: Dipendenze Mancanti
kn: ಅವಲಂಬನೆಗಳು ಕಾಣೆಯಾಗಿವೆ
lv: Atkarīgo daļu nepieciešamība
nl_nl: Missende Afhankelijkheden
tr_tr: Bağımlılıklar Eksik
zh: 缺少依赖项

source: You must run <code>composer install</code> from the McLuhan directory.
bg_bg: Трябва да стартирате инсталацията на платформата за създаване на книги - от директорията McLuhan.
fr_fr: Vous devez exécuter <code>composer install</code> depuis le répertoire McLuhan.
hr: Morate pokrenuti <code>composer install</code> iz mape McLuhan.
it_it: È necessario eseguire <code>composer install</code> dalla directory di McLuhan.
kn: ನೀವು ಮೆಕ್‍ಲುಹಾನ್ <code>composer install</code> ಡೈರೆಕ್ಟರಿಯಿಂದ ಓಡಬೇಕು.
nl_nl: U moet <code>composer install</code> uitvoeren vanuit de McLuhan map.
tr_tr: McLuhan dizininden <code>composer install</code> çalıştırmalısınız.
zh: 您须在McLuhan目录下执行<code>composer install</code>。

source: Cannot find Pressbooks install.
bg_bg: Платформата не е инсталирана.
fr_fr: Erreur lors de ld&rsquo;installation de Pressbooks.
hr: Pressbooks instalacija nije pronađena.
it_it: Non riesco a trovare Pressbooks install.
kn: ಪ್ರೆಸ್‍ಬುಕ್ಸ್ ಸ್ಥಾಪಿಸಲು ಸಾಧ್ಯವಿಲ್ಲ.
lv: Nevar atrast Pressbooks vietnes instalētāju.
nl_nl: Kan de Pressbooks installatie niet vinden.
tr_tr: Pressbooks yüklemesi bulunamıyor.
zh: 找不到 Pressbooks 安装。

source: Skip to content
bg_bg: Преминете към съдържанието
fr_fr: Aller au contenu
hr: Preskoči, izravno na sadržaj
it_it: Salta questo contenuto
kn: ವಿಷಯಕ್ಕೆ ಬಿಟ್ಟುಬಿಡಿ
lv: Pariet pie satura
nl_nl: Spring naar inhoud
tr_tr: İçeriğe geç
zh: 跳到内容区

source: Logo for %s
bg_bg: Лого за %s
fr_fr: Logo pour %s
hr: Logo za %s
it_it: Logo per 1%s
kn: %s ಲೋಗೋ
nl_nl: Logo voor %s
tr_tr: %s için logo
zh: %s的Logo

source: Toggle Menu
bg_bg: Превключване на менюто
fr_fr: Afficher/masquer le menu
hr: Prebaci izbornik
it_it: Menu a tendina
kn: ಟಾಗಲ್ ಮೆನು
lv: Pārslēgt izvēlni
nl_nl: Schakelen Menu
tr_tr: Toggle Menü
zh: 打开/关闭菜单

source: Contents
bg_bg: Съдържание
fr_fr: Table des matières
hr: Sadržaj
it_it: Contenuti
kn: ಪರಿವಿಡಿ
lv: Saturs
nl_nl: Inhoud
tr_tr: İçindekiler
zh: 内容

source: Go to the cover page of %s
bg_bg: Отидете на заглавната страница на %s
fr_fr: Aller à la page couverture de %s
hr: Idi na naslovnicu za %s
it_it: Vai alla copertina di 1%s
kn: %s ಮುಖಪುಟಕ್ಕೆ ಹೋಗಿ
nl_nl: Ga naar de cover pagina van %s
tr_tr: %s kapak sayfasına gidin
zh: 跳到%s的封面

source: Buy
bg_bg: Купи
fr_fr: Acheter
hr: Kupi
it_it: Compra
kn: ಖರೀದಿಸಿ
lv: Nopirkt
nl_nl: Koop
tr_tr: Satın al
zh: 购买

source: Comparison loading…
bg_bg: Сравнението зарежда...
fr_fr: Chargement de la comparaison...
hr: Usporedba se učitava...
it_it: Confronto di caricamento...
kn: ಹೋಲಿಕೆ ಲೋಡ್‍ಆಗುತ್ತಿದೆ…
lv: Salīdzinājuma ielāde...
nl_nl: Vergelijking aan het laden...
tr_tr: Karşılaştırma yükleniyor…
zh: 比较正在加载…

source: Comparison loaded.
bg_bg: Сравнение заредено.
fr_fr: Chargement de la comparaison terminé.
hr: Usporedba učitana.
it_it: Confronto caricato.
kn: ಹೋಲಿಕೆ ಲೋಡ್ ಮಾಡಲಾಗಿದೆ.
lv: Salīdzinājums ielādējās.
nl_nl: Vergelijking geladen.
tr_tr: Karşılaştırma yüklendi.
zh: 比较已加载。

source: The original chapter could not be loaded.
bg_bg: Оригиналната глава не можа да бъде заредена.
fr_fr: Le chapitre original n&rsquo;a pas pu être chargé.
hr: Originalno poglavlje nije moglo biti učitano.
it_it: Non è stato possibile caricare il capitolo originale.
kn: ಮೂಲ ಅಧ್ಯಾಯವನ್ನು ಲೋಡ್ ಮಾಡಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ.
lv: Oriģināla nodaļa nevar būt ielādēta.
nl_nl: Het originele hoofdstuk kon niet worden geladen.
tr_tr: Orijinal bölüm yüklenemedi.
zh: 无法加载原始章节。

source: Toggle contents of
bg_bg: Превключване на съдържанието на
fr_fr: Afficher/dissimuler les contenus de
hr: Prebaci sadržaj od
it_it: Mostrare il contenuto di
kn: ಇದರ ವಿಷಯಗಳನ್ನು ಟಾಗಲ್ ಮಾಡಿ
nl_nl: Schakel inhoud van
tr_tr: İçeriğini değiştir:
zh: 打开/关闭内容of

source: Enable Image Lightbox
bg_bg: Активирайте Image Lightbox
fr_fr: Activer la fonction Lightbox pour les images
hr: Omogući Lightbox za slike
it_it: Abilitare Image Lightbox
kn: ಇಮೇಜ್ ಲೈಟ್ ಬಾಕ್ಸ್ ಕ್ರಿಯಾತ್ಮಕಗೊಳಿಸು
lv: Aktivēt uznirstošo logu ar bildi
nl_nl: Inschakelen Afbeelding Lightbox
tr_tr: Resim Işık Kutusunu Etkinleştir
zh: 启用图片弹出全屏显示效果

source: Show linked images in a lightbox
bg_bg: Показване на свързани изображения в лайтбокс
fr_fr: Afficher les images comportant un lien dans une fenêtre superposée.
hr: Prikaži povezane slike u Lightbox-u
it_it: Mostra le immagini collegate in una lightbox
kn: ಲಿಂಕ್ ಮಾಡಿದ ಚಿತ್ರಗಳನ್ನು ಲೈಟ್ ಬಾಕ್ಸ್ ನಲ್ಲಿ ತೋರಿಸು
lv: Rādīt saistītus attēlus uznirstošā logā
nl_nl: Toon gelinkte afbeeldingen in een lightbox
tr_tr: Bağlantılı resimleri bir ışık kutusunda göster
zh: 将链接的图片弹出全屏显示

source: Private
bg_bg: Частен
fr_fr: Réservé aux utilisateurs
hr: Privatno
it_it: Privato
kn: ಖಾಸಗಿ
lv: Privāts
nl_nl: Priv&eacute;
tr_tr: Özel
zh: 私有

source: Public Domain
bg_bg: Публичен Домейн
fr_fr: Domaine public
hr: Javno
it_it: Dominio pubblico
kn: ಸಾರ್ವಜನಿಕ ಡೊಮೇನ್
lv: Publisks domēns
tr_tr: Kamu malı
zh: 公共领域

source: Creative Commons Attribution
bg_bg: Creative Commons Attribution - Права
hr: Imenovanje Creative Commons
it_it: Attribuzione Creative Commons
kn: ಕ್ರಿಯೇಟಿವ್ ಕಾಮನ್ಸ್ ಆಟ್ರಿಬ್ಯೂಷನ್
lv: Licence ar radošas apvienības autorību norādi
tr_tr: Creative Commons Atıf
zh: 知识共享署名

source: Creative Commons Attribution ShareAlike
bg_bg: Creative Commons Attribution ShareAlike - Права
fr_fr: Creative Commons Attribution – Partage dans les Mêmes Conditions
hr: Creative Commons Imenovanje Dijeli pod istim uvjetima
it_it: Attribuzione Creative Commons ShareAlike
kn: ಕ್ರಿಯೇಟಿವ್ ಕಾಮನ್ಸ್ ಆಟ್ರಿಬ್ಯೂಷನ್ ಶೇರ್ ಅಲೈಕ್
lv: Licence ar radošas apvienības autorību norādi ar tādiem pašiem noteikumiem
tr_tr: Creative Commons Atıf Benzer Paylaş
zh: 知识共享署名相同方式共享

source: Creative Commons Attribution NoDerivatives
bg_bg: Creative Commons Attribution NoDerivatives - Права
fr_fr: Creative Commons Attribution – Pas de Modification
hr: Creative Commons Imenovanje NemaIzvedenica
it_it: Attribuzione Creative Commons Attribution NoDerivatives
kn: ಕ್ರಿಯೇಟಿವ್ ಕಾಮನ್ಸ್ ಆಟ್ರಿಬ್ಯೂಷನ್ ನೋಡೆರಿವೇಟಿವ್ಸ್
lv: Licence ar radošas apvienības autorību norādi bez atvasinājumiem
tr_tr: Creative Commons Atıf Türetilemez
zh: 知识共享署名禁止演绎

source: Creative Commons Attribution NonCommercial
bg_bg: Creative Commons Attribution NonCommercial - Права
fr_fr: Creative Commons Attribution – Pas d&rsquo;Utilisation Commerciale
hr: Creative Commons Imenovanje Nekomercijalno
kn: ಕ್ರಿಯೇಟಿವ್ ಕಾಮನ್ಸ್ ಆಟ್ರಿಬ್ಯೂಷನ್ ನಾನ್ ಕಮರ್ಷಿಯಲ್
lv: Licence ar radošas apvienības autorību norādi bezpeļņas
tr_tr: Creative Commons Atıf Ticari Olmayan
zh: 知识共享署名非商业

source: Creative Commons Attribution NonCommercial ShareAlike
bg_bg: Creative Commons Attribution NonCommercial ShareAlike - Права
fr_fr: Creative Commons Attribution – Pas d&rsquo;Utilisation Commerciale – Partage dans les Mêmes Conditions
hr: Creative Commons Attribution Nekomercijalno dijeljenje slično
kn: ಕ್ರಿಯೇಟಿವ್ ಕಾಮನ್ಸ್ ಆಟ್ರಿಬ್ಯೂಷನ್ ನಾನ್ ಕಮರ್ಷಿಯಲ್ ಶೇರ್ ಅಲೈಕ್
lv: Licence ar radošas apvienības autorību norādi bezpeļņas ar tādiem pašiem noteikumiem
tr_tr: Creative Commons Atıf Ticari Olmayan Benzer Paylaş
zh: 知识共享署名非商业性相同方式共享

source: Creative Commons Attribution NonCommercial NoDerivatives
bg_bg: Creative Commons Attribution NonCommercial NoDerivatives - Права
fr_fr: Creative Commons Attribution – Pas d&rsquo;Utilisation Commerciale – Pas de Modification
hr: Creative Commons Imenovanje Nekomercijalno NemaIzvedenica
kn: ಕ್ರಿಯೇಟಿವ್ ಕಾಮನ್ಸ್ ಆಟ್ರಿಬ್ಯೂಷನ್ ನಾನ್ ಕಮರ್ಷಿಯಲ್ ನೋಡೆರಿವೇಟಿವ್ಸ್
lv: Licence ar radošas apvienības autorību norādi bezpeļņas bez atvasinājumiem
tr_tr: Creative Commons Atıf Ticari Olmayan Türetilemez
zh: 知识共享署名非商业性禁止演绎

source: All Rights Reserved
bg_bg: Всички права запазени
fr_fr: Tous droits réservés
hr: Sva prava pridržana
it_it: Tutti i diritti riservati
kn: ಎಲ್ಲಾ ಹಕ್ಕುಗಳನ್ನು ಕಾಯ್ದಿರಿಸಲಾಗಿದೆ
lv: Visas tiesības paturētas.
nl_nl: Alle Rechten Voorbehouden
tr_tr: Tüm hakları Saklıdır
zh: 保留所有权利

source: Check out this great book on Pressbooks.
bg_bg: Вижте тази Прекрасна Книга в Платформата
fr_fr: Découvrez cet excellent livre sur Pressbooks.
hr: Pogledajte ovu izvrsnu knjigu na Pressbooks.
it_it: Date un'occhiata a questo libro su Pressbooks.
kn: ಪ್ರೆಸ್‍ಬುಕ್ಸ್ ಈ ಮಹಾನ್ ಪುಸ್ತಕವನ್ನು ಪರಿಶೀಲಿಸಿ.
lv: Novērtējiet šo lielisku grāmatu Pressbooks vietnē.
nl_nl: Bekijk dit geweldige boek op Pressbooks.
tr_tr: Pressbooks'da bulunan bu harika kitaba bir göz atın.
zh: 在 Pressbooks 上查看这本好书。

source: Home
bg_bg: Основна (Home) страница
fr_fr: Accueil
hr: Početna
it_it: Pagina iniziale
kn: ಮುಖಪುಟ
lv: Mājaslapa
tr_tr: Ana Sayfa
zh: 首页

source: Read
bg_bg: Прочети
fr_fr: Lire
hr: Pročitaj
it_it: Leggi
kn: ಓದಿ
lv: Lāsīt
nl_nl: Lezen
tr_tr: Oku
zh: 阅读

source: Sign in
bg_bg: Вписване
fr_fr: Se connecter
hr: Prijava
it_it: Accedi
kn: ಸೈನ್ ಇನ್
lv: Ieiet
nl_nl: Aanmelden
tr_tr: Oturum aç
zh: 登入

source: Admin
bg_bg: Админ
fr_fr: Administrateur
kn: ನಿರ್ವಹಣೆಗಾರ
lv: Administrēšana
nl_nl: Beheer
tr_tr: Yönetici
zh: 管理

source: Sign out
bg_bg: Отписване
fr_fr: Se déconnecter
hr: Odjava
it_it: Esci
kn: ಸೈನ್ ಔಟ್
lv: Iziet
nl_nl: Afmelden
tr_tr: Oturumu kapat
zh: 登出

source: Author
fr_fr: Auteur
hr: Autor
it_it: Autore/Autrice
kn: ಲೇಖಕ
lv: Autoru
nl_nl: Auteur
tr_tr: Yazar
zh: 作者

source: Editor
fr_fr: Éditeur
hr: Urednik
it_it: Curatore/Curatrice
kn: ಸಂಪಾದಕ
lv: Redaktora
tr_tr: Editör
zh: 编辑

source: Translator
fr_fr: Traducteur
hr: Prevoditelj
it_it: Traduttore/Traduttrice
kn: ಅನುವಾದಕ
lv: Tulkotāju
nl_nl: Vertaler
tr_tr: Çevirmen
zh: 译者

source: Reviewer
fr_fr: Réviseur
hr: Recenzent
it_it: Revisore
kn: ಸಮೀಕ್ಷಕ
lv: Tehnisko redaktoru
nl_nl: Recensent
tr_tr: Gözden Geçiren
zh: 审稿人

source: Illustrator
fr_fr: Illustrateur
hr: Ilustrator
it_it: Illustratore/Illustratrice
kn: ಇಲಸ್ಟ್ರೇಟರ್
lv: Ilustratora
tr_tr: İllüstratör
zh: 插画师

source: Contributor
fr_fr: Contributeur
hr: Suradnik
it_it: Collaboratore/Collaboratrice
kn: ಕೊಡುಗೆದಾರ
lv: Līdzstrādnieka
nl_nl: Bijdrager
tr_tr: Katkıda bulunan
zh: 贡献者

source: License
bg_bg: Лиценз
fr_fr: Licence
hr: Licenca
it_it: Licenza
kn: ಪರವಾನಗಿ
lv: Licence
nl_nl: Licentie
tr_tr: Lisans
zh: 授权

source: Primary Subject
bg_bg: Основна Тема
fr_fr: Sujet principal
hr: Osnovni predmet
it_it: Tema primario
kn: ಪ್ರಾಥಮಿಕ ವಿಷಯ
lv: Pamattēma
nl_nl: Hoofdonderwerp
tr_tr: Ana Konu
zh: 主主题

source: Additional Subject(s)
bg_bg: Допълнителни Тема (Теми)
fr_fr: Sujets supplémentaires
hr: Dodatni predmet(i)
it_it: Temi aggiuntivi
kn: ಹೆಚ್ಚುವರಿ ವಿಷಯ(ಗಳು)
lv: Papildus tēma(s)
nl_nl: Extra Onderwerp(en)
tr_tr: Ek Konu (lar)
zh: 额外主题

source: Publisher
bg_bg: Издател
fr_fr: Éditeur
hr: Izdavač
it_it: Casa editrice
kn: ಪ್ರಕಾಶಕ
lv: Izdevējs
nl_nl: Uitgever
tr_tr: Yayımcı
zh: 出版商

source: Publication Date
bg_bg: Дата на публикуване
fr_fr: Date de publication
hr: Datum izdavanja
it_it: Data di pubblicazione
kn: ಪ್ರಕಟಣೆ ದಿನಾಂಕ
lv: Publikācijas datums
nl_nl: Datum van Uitgave
tr_tr: Yayın tarihi
zh: 出版日期

source: Digital Object Identifier (DOI)
bg_bg: Идентификатор на цифров обект (DOI)
fr_fr: identificateur d&rsquo;objets numériques (DOI)
kn: ಡಿಜಿಟಲ್ ಆಬ್ಜೆಕ್ಟ್ ಐಡೆಂಟಿಫೈಯರ್ (ಡಿಒಐ)
zh: 数字对象标识符（DOI）

source: Ebook ISBN
bg_bg: Eлектронна книжка ISBN
fr_fr: NINL du livre numérique
it_it: ISBN dell'Ebook
kn: ಇಬುಕ್ ಐಎಸ್‍ಬಿಎನ್
lv: Elektroniskās grāmatas ISBN
tr_tr: E-kitap ISBN
zh: 电子书 ISBN

source: Print ISBN
bg_bg: Отпечатай ISBN
fr_fr: Imprimer le NINL
hr: ISBN tiskano izdanje
it_it: ISBN dell'edizione cartacea
kn: ಮುದ್ರಣ ಐಎಸ್‍ಬಿಎನ್
lv: Izdrukāt ISBN
tr_tr: Basılı kitap ISBN
zh: 纸质本 ISBN

source: Hashtag
bg_bg: ХашТаг
fr_fr: Mot-clic
kn: ಹ್ಯಾಶ್‍ಟ್ಯಾಗ್
lv: Atsauces tags

source: Previous: %s
bg_bg: Предходни: %s
fr_fr: Précédent&nbsp;: %s
hr: Prethodno: %s
it_it: Precedente: %s
kn: ಹಿಂದಿನ: %s
nl_nl: Vorige: %s
tr_tr: Önceki: %s
zh: 前一：%s

source: Next: %s
bg_bg: Следващи: %s
fr_fr: Suivant&nbsp;: %s
hr: Slijedeće: %s
it_it: Successivo: %s
kn: ಮುಂದೆ: %s
nl_nl: Volgende: %s
tr_tr: Sonraki: %s
zh: 后一：%s

source: %s on
bg_bg: %sна
fr_fr: %s le
hr: %s na
it_it: %s su
kn: ‍%s ಮೂಲಕ
nl_nl: %s op
tr_tr: %s de
zh: %s在

source: %1$s at %2$s
bg_bg: %1$sна %2$s
fr_fr: %1$s à %2$s
hr: %1$s na %2$s
it_it: %1$s al/alla %2$s
kn: %1$s ರಲ್ಲಿ %2$s
nl_nl: %1$s op%2$s
tr_tr: %1$s / %2$s
zh: %1$s在%2$s

source: (Edit)
bg_bg: (Промени)
fr_fr: (Modifier)
hr: (Uredi)
it_it: (Modifica)
kn: (ಸಂಪಾದಿಸಿ)
lv: (Rediģēt)
nl_nl: (Bewerk)
tr_tr: (Düzenle)
zh: （编辑）

source: Your comment is awaiting moderation.
bg_bg: Коментарът Ви чака одобрение от Администратор.
fr_fr: Votre commentaire a été soumis aux modérateurs.
hr: Vaš komentar čeka odobrenje.
it_it: Il suo commento è in attesa di approvazione.
kn: ನಿಮ್ಮ ಟಿಪ್ಪಣಿ ಪರಾಮರ್ಶೆಗಾಗಿ ಕಾಯುತ್ತಿದೆ.
lv: Jūsu komentārs gaida pārbaudi.
nl_nl: Uw commentaar wacht op moderatie.
tr_tr: Yorumunuz onay bekliyor.
zh: 您的评论在审核中。

source: Pingback:
fr_fr: Fonction rétrolien Pingback&nbsp;:
hr: Povratna veza:
kn: ಮರುಕೋರಿಕೆ (Pingback):
lv: Atbalspaziņošana:
tr_tr: Geri ping at:
zh: 引用通告

source: Hello,
hr: Pozdrav,
kn: ಹಲೋ,
tr_tr: Merhaba,

source: This book does not contain any public content.
bg_bg: Тази книга не съдържа публично съдържание.
fr_fr: Ce livre ne contient aucun contenu public.
hr: Ova knjiga ne sadrži javni sadržaj.
it_it: Questo libro non contiene alcun contenuto publico.
kn: ಈ ಪುಸ್ತಕದಲ್ಲಿ ಯಾವುದೇ ಸಾರ್ವಜನಿಕ ವಿಷಯವಿಲ್ಲ.
lv: Šajā grāmata nav nekāda publiskā satura.
nl_nl: Dit boek bevat geen publieke inhoud.
tr_tr: Bu kitap herhangi bir kamu malı içerik içermiyor.
zh: 本书不包含任何公开内容。

source: About The Book
bg_bg: Относно Книгата
fr_fr: À propos du livre
hr: O ovoj knjizi
it_it: Riguardo il libro
kn: ಈ ಪುಸ್ತಕದ ಬಗ್ಗೆ
lv: Par grāmatu
nl_nl: Over Het Boek
tr_tr: Kitap Hakkında
zh: 关于该书

source: It's coming!
bg_bg: Предстои!
fr_fr: À venir
hr: Dolazi!
it_it: In arrivo!
kn: ಅದು ಬರುತ್ತಿದೆ!
lv: Drīz!
nl_nl: Wordt verwacht!
tr_tr: Yakında!
zh: 快来了！

source: Authors
bg_bg: Автори
fr_fr: Auteurs
hr: Autori
it_it: Autori/Autrici
kn: ಲೇಖಕರು
lv: Autori
nl_nl: Auteurs
tr_tr: Yazarlar
zh: 作者

source: Buy the Book
bg_bg: Купи Книгата
fr_fr: Acheter le livre
hr: Kupi knjigu
it_it: Compra il libro
kn: ಪುಸ್ತಕವನ್ನು ಖರೀದಿಸಿ
lv: Nopirkt grāmatu
nl_nl: Koop het Boek
tr_tr: Kitabı satın al
zh: 购买此书

source: You can buy <a href="%1$s">%2$s</a> by following any of the links below:
bg_bg: Можете да закупите %2$s, като следвате някоя от връзките по-долу:
fr_fr: Vous pouvez acheter <a href="%1$s">%2$s</a> en cliquant sur l&rsquo;un des liens ci-dessous&nbsp;:
hr: Knjigu <a href="%1$s">%2$s</a> možete kupiti slijedeći bilo koju poveznicu u nastavku:
it_it: È possibile acquistare <a href="%1$s">%2$s</a> seguendo uno dei link sottostanti:
kn: ಕೆಳಗಿನ ಯಾವುದೇ ಲಿಂಕ್ ಗಳನ್ನು ಅನುಸರಿಸುವ ಮೂಲಕ ನೀವು <a href="%1$s">%2$s</a> ಖರೀದಿಸಬಹುದು:
nl_nl: U kunt <a href="%1$s">%2$s</a> kopen door een van de links hieronder te volgen:
tr_tr: Ürününü <a href="%1$s">%2$s</a> aşağıdaki bağlantılara tıklayarak satın alabilirsiniz:
zh: 您可以通过下面任一链接购买<a href="%1$s">%2$s</a>：

source: Purchase on <a href="%1$s">amazon.com</a>
bg_bg: Купи от amazon.com
fr_fr: Acheter sur <a href="%1$s">amazon.com</a>
hr: Kupi na <a href="%1$s">amazon.com</a>
kn: <a href="%1$s">amazon.com</a> ಮೇಲೆ ಖರೀದಿಸಿ
nl_nl: Koop op <a href="%1$s">amazon.com</a>
tr_tr: Satın al <a href="%1$s">amazon.com</a>

source: Purchase on <a href="%1$s">oreilly.com</a>
bg_bg: Купи от oreilly.com
fr_fr: Acheter sur <a href="%1$s">oreilly.com</a>
hr: Kupi na <a href="%1$s">oreilly.com</a>
kn: <a href="%1$s">oreilly.com</a> ಮೇಲೆ ಖರೀದಿಸಿ
nl_nl: Koop op <a href="%1$s">oreilly.com</a>
tr_tr: Satın al <a href="%1$s">oreilly.com</a>

source: Purchase on <a href="%1$s">barnesandnoble.com</a>
bg_bg: Купи от barnesandnoble.com
fr_fr: Acheter sur <a href="%1$s">barnesandnoble.com</a>
hr: Kupi na <a href="%1$s">barnesandnoble.com</a>
kn: <a href="%1$s">barnesandnoble.com</a> ಮೇಲೆ ಖರೀದಿಸಿ
nl_nl: Koop op <a href="%1$s">barnesandnoble.com</a>
tr_tr: Satın al <a href="%1$s">barnesandnoble.com</a>

source: Purchase on <a href="%1$s">kobobooks.com</a>
bg_bg: Купи от kobobooks.com
fr_fr: Acheter sur <a href="%1$s">kobobooks.com</a>
kn: <a href="%1$s">kobobooks.com</a> ಮೇಲೆ ಖರೀದಿಸಿ
nl_nl: Koop op <a href="%1$s">kobobooks.com</a>
tr_tr: Satın al <a href="%1$s">kobobooks.com</a>

source: Purchase on <a href="%1$s">apple.com</a>
bg_bg: Купи от apple.com
fr_fr: Acheter sur <a href="%1$s">apple.com</a>
kn: <a href="%1$s">apple.com</a> ಮೇಲೆ ಖರೀದಿಸಿ
nl_nl: Koop op <a href="%1$s">apple.com</a>
tr_tr: Satın al <a href="%1$s">apple.com</a>

source: Purchase here:
bg_bg: Купи тук:
fr_fr: Acheter ici&nbsp;:
hr: Kupite ovdje:
it_it: Acquista qui:
kn: ಇಲ್ಲಿ ಖರೀದಿಸಿ:
lv: Iegadāties te:
nl_nl: Koop hier:
tr_tr: Buradan satın al:
zh: 在此购买：
