Repository: pressbooks/pressbooks-book
Catalog: languages/*.po
Languages: bg_bg, fr_fr, hr, it_it, kn, lv, nl_nl, tr_tr, zh

source: H5P activities list
bg_bg: H5P лист на дейностите
it_it: Elenco delle attività H5P
kn: ಎಚ್5ಪಿ ಚಟುವಟಿಕೆಗಳ ಪಟ್ಟಿ
nl_nl: H5P activiteitenlijst
tr_tr: H5P aktiviteleri listesi
zh: H5P活动列表

source: This book includes
it_it: Questo libro include
kn: ಈ ಪುಸ್ತಕವು ಒಳಗೊಂಡಿದೆ
zh: 该书包含

source: H5P activities. Only those which have been inserted into book content will be included if the book is cloned.
it_it: attività H5P. Solo quelle che sono state inserite nel contenuto del libro saranno incluse se il libro viene duplicato.
kn: ಎಚ್5ಪಿ ಚಟುವಟಿಕೆಗಳು. ಪುಸ್ತಕವನ್ನು ಕ್ಲೋನ್ ಮಾಡಿದರೆ ಪುಸ್ತಕದ ವಿಷಯಕ್ಕೆ ಸೇರಿಸಿದವುಗಳನ್ನು ಮಾತ್ರ ಸೇರಿಸಲಾಗುತ್ತದೆ.
zh: H5P 活动。如果克隆了该书，则仅包含已插入书籍内容的活动。

source: Expand all
kn: ಎಲ್ಲಾ ವಿಸ್ತರಿಸಿ
zh: 展开全部

source: Hide all
bg_bg: Скрий всичко
kn: ಎಲ್ಲಾ ಮರೆಮಾಡಿ
nl_nl: Verberg alle
tr_tr: Hepsini gizle
zh: 隐藏全部

source: Expand all activities
kn: ಎಲ್ಲಾ ಚಟುವಟಿಕೆಗಳನ್ನು ವಿಸ್ತರಿಸಿ
zh: 展开全部活动

source: ID
kn: ಐಡಿ

source: Title
bg_bg: Заглавие
fr_fr: Titre
hr: Naslov
kn: ಶೀರ್ಷಿಕೆ
lv: Virsraksts
nl_nl: Titel
tr_tr: Başlık
zh: 标题

source: Activity type
bg_bg: Тип дейност
kn: ಚಟುವಟಿಕೆ ಪ್ರಕಾರ
nl_nl: Activiteit type
tr_tr: Aktivite tipi
zh: 活动类型

source: Show/Hide
kn: ತೋರಿಸು/ಮರೆಮಾಡು
zh: 显示/隐藏

source: Show activity
kn: ಚಟುವಟಿಕೆ ತೋರಿಸು
zh: 显示活动

source: Hide activity
bg_bg: Скрий дейността
kn: ಚಟುವಟಿಕೆ ಮರೆಮಾಡಿ
nl_nl: Verberg activiteit
tr_tr: Aktiviteyi gizle
zh: 隐藏活动

source: View h5p activity
kn: ಎಚ್5ಪಿ ಚಟುವಟಿಕೆ ವೀಕ್ಷಿಸಿ
zh: 查看H5P活动

source: Edit
bg_bg: Промени
fr_fr: Modifier
hr: Uredi
it_it: Modifica
kn: ಸಂಪಾದಿಸಿ
lv: Rediģēt
nl_nl: Bewerk
tr_tr: Editle
zh: 编辑

source: Pages:
bg_bg: Страници:
fr_fr: Pages&nbsp;:
hr: Broj stranica:
it_it: Pagine:
kn: ಪುಟಗಳು:
lv: Lapaspuses:
nl_nl: Pagina&acute;s:
tr_tr: Sayfalar:
zh: 页面：

source: Book Title
bg_bg: Заглавие на книгата
fr_fr: Titre du livre
hr: Naslov knjige
kn: ಪುಸ್ತಕ ಶೀರ್ಷಿಕೆ
lv: Grāmatas virsraksts
nl_nl: Boektitel
tr_tr: Kitap Başlığı

source: Subtitle
bg_bg: Субтитри
fr_fr: Sous-titre
hr: Podnaslov
kn: ಉಪಶೀರ್ಷಿಕೆ
lv: Apakšvirsraksts
nl_nl: Ondertitel
tr_tr: Alt Başlık

source: Cover image for %s
bg_bg: Изображение на корицата за %s
fr_fr: Page couverture de %s
hr: Korice za %s
kn: %s ಗಾಗಿ ಇಮೇಜ್ ಕವರ್ ಮಾಡಿ
nl_nl: Omslagafbeelding voor %s
tr_tr: %s için kapak görseli

source: Download this book
bg_bg: Запази тази книга
fr_fr: Télécharger ce livre
hr: Preuzmi ovu knjigu
kn: ಈ ಪುಸ್ತಕವನ್ನು ಡೌನ್ ಲೋಡ್ ಮಾಡಿ
lv: lejuplādēt šo gramatu
nl_nl: Download dit boek
tr_tr: Bu kitabı indirin

source: Book Description
bg_bg: Описание на книгата
fr_fr: Description du livre
hr: Opis knjige
kn: ಪುಸ್ತಕ ವಿವರಣೆ
lv: Grāmatas apraksts
nl_nl: Boekomschrijving
tr_tr: Kitap Açıklaması

source: Read Book
bg_bg: Прочети Книга
fr_fr: Lire le livre
hr: Pročitaj knjigu
kn: ಪುಸ್ತಕ ಓದಿ
lv: Lasīt grāmatu
nl_nl: Lees Boek
tr_tr: Kitap oku

source: Buy Book
bg_bg: Купи Книга
fr_fr: Acheter le livre
hr: Kupi knjigu
kn: ಪುಸ್ತಕ ಖರೀದಿಸಿ
lv: Nopirkt grāmatu
nl_nl: Koop Boek
tr_tr: Kitap Satın Al

source: Book Information
bg_bg: Информация за книгата
fr_fr: Information sur le livre
hr: Informacije o knjizi
kn: ಪುಸ್ತಕ ಮಾಹಿತಿ
lv: Informācija par grāmatu
nl_nl: Boek Informatie
tr_tr: Kitap Bilgileri

source: Book Source
bg_bg: Източник на книгата
fr_fr: Source du livre
hr: Izvor knjige
kn: ಪುಸ್ತಕ ಮೂಲ
lv: Grāmatas avots
nl_nl: Boek Bron
tr_tr: Kitap Kaynağı

source: This book is a cloned version of %1$s%2$s, published using Pressbooks%3$s under a %4$s license. It may differ from the original.
bg_bg: Тази книга е клонирана версия на %1$s%2$s, публикувана чрез платформата %3$s под %4$s лиценз. Може да се различава от оригинала.
kn: ಈ ಪುಸ್ತಕವು %1$s%2$s ಕ್ಲೋನ್ ಮಾಡಿದ ಆವೃತ್ತಿಯಾಗಿದ್ದು, ಪ್ರೆಸ್‍ಬುಕ್ಸ್ ಬಳಸಿಕೊಂಡು ಪ್ರಕಟಿಸಲಾಗಿದೆ%3$s %4$s ಪರವಾನಗಿಯ ಅಡಿಯಲ್ಲಿ. ಇದು ಮೂಲಕ್ಕಿಂತ ಭಿನ್ನವಾಗಿರಬಹುದು.
tr_tr: Bu kitap %1$s%2$s kopyalanmış sürümüdür (%3$s yayıncı %4$s lisansı kapsamında). Orijinalden farklı olabilir.

source: by %s
bg_bg: от %s
fr_fr: par %s
hr: od %s
kn: ‍%s ಮೂಲಕ
nl_nl: door%s
tr_tr: tarafından %s

source: This book was cloned from a source that is no longer available. The source URL was %s. This book may differ from the original.
bg_bg: Тази книга е клонирана от източник, който вече не е наличен. Адресът на източникът бе %s. Тази книга може да се различава от оригинала.
fr_fr: Ce livre a été cloné à partir d&rsquo;une source qui n&rsquo;est plus disponible. L&rsquo;adresse de la source était%s. Il se peut que ce livre soit différent de l&rsquo;original.
hr: Ova knjiga je klonirana iz izvora koji više nije dostupan. URL izvornika je glasio %s. Ova knjiga se može razlikovati od originala.
kn: ಈ ಪುಸ್ತಕವನ್ನು ಇನ್ನು ಮುಂದೆ ಲಭ್ಯವಿಲ್ಲದ ಮೂಲದಿಂದ ಕ್ಲೋನ್ ಮಾಡಲಾಗಿದೆ. ಮೂಲ ಯುಆರ್ ಎಲ್ %s. ಈ ಪುಸ್ತಕವು ಮೂಲಪುಸ್ತಕಕ್ಕಿಂತ ಭಿನ್ನವಾಗಿರಬಹುದು.
nl_nl: Dit boek is gekloond van een bron die niet langer beschikbaar is. De bron URL was %s. Dit boek kan afwijken van het origineel.
tr_tr: Bu kitap, artık mevcut olmayan bir kaynaktan klonlandı. Kaynak URL %s idi. Bu kitap orijinalinden farklı olabilir.

source: Contributors
bg_bg: Сътрудници
fr_fr: Collaborateurs
hr: Suradnici
kn: ಕೊಡುಗೆದಾರರು
lv: Līdzstrādnieki
nl_nl: Bijdragers
tr_tr: Katkıda bulunanlar

source: Subject
bg_bg: Тема
fr_fr: Sujet
hr: Predmet
kn: ವಿಷಯ
lv: Tēma
nl_nl: Onderwerp
tr_tr: Konu

source: Click for more information
bg_bg: Кликнете за повече информация
fr_fr: Cliquer pour plus d&rsquo;information
hr: Kliknite za više informacija
kn: ಹೆಚ್ಚಿನ ಮಾಹಿತಿಗಾಗಿ ಕ್ಲಿಕ್ ಮಾಡಿ
lv: Noklikšķiniet, lai iegūtu papildinformāciju
nl_nl: Klik voor meer informatie
tr_tr: Daha fazla bilgi için tıklayın

source: Metadata
bg_bg: Метадата
fr_fr: Métadonnées
hr: Meta podaci
kn: ಮೆಟಾಡೇಟಾ
lv: Metadati
tr_tr: Meta veri

source: Show All Contents
bg_bg: Покажи Цялото Съдържание
fr_fr: Montrer tout le contenu
kn: ಎಲ್ಲಾ ವಿಷಯಗಳನ್ನು ತೋರಿಸು
nl_nl: Toon Gehele Inhoud
tr_tr: Tüm İçeriği Göster

source: Hide All Contents
bg_bg: Скрий Цялото Съдържание
fr_fr: Cacher tout le contenu
kn: ಎಲ್ಲಾ ವಿಷಯಗಳನ್ನು ಮರೆಮಾಡಿ
nl_nl: Verberg Gedeelte Inhoud
tr_tr: Tüm İçeriği Gizle

source: This chapter is adapted from %1$s in %2$s by %3$s.
bg_bg: Тази глава е адаптирана на база: %1$s в %2$s от %3$s
fr_fr: Ce chapitre est adapté de %1$s dans %2$spar %3$s.
hr: Ovo poglavlje je prilagođeno iz %1$s u %2$s od%3$s.
kn: ಈ ಅಧ್ಯಾಯವನ್ನು %2$s %1$s %3$s ಅಳವಡಿಸಿಕೊಂಡಿದೆ.
nl_nl: Dit hoofdstuk aangepast van %1$s in %2$s door %3$s.
tr_tr: Bu bölümün uyarlandığı yer: %1$s / %2$s / %3$s .

source: Note: The comparison below is between this text and the <strong>current version</strong> of the text from which it was adapted.
bg_bg: Забележка: Сравнението по-долу е между този текст <strong> и текущата версия на текста </strong>, от който е адаптиран.
fr_fr: Note&nbsp;: la comparaison ci-dessous est entre ce texte et la <strong>version actuelle</strong> du texte à partir duquel il a été adapté.
hr: Napomena: Ova usporedba je između ovog teksta i <strong>trenutne inačice</strong> teksta iz kojeg je nastao.
kn: ಸೂಚನೆ: ಈ ಪಠ್ಯ ಮತ್ತು ಅದನ್ನು ಅಳವಡಿಸಿದ ಪಠ್ಯದ <strong>ಪ್ರಸ್ತುತ ಆವೃತ್ತಿಯ</strong> ನಡುವೆ ಕೆಳಗಿನ ಹೋಲಿಕೆ ಇದೆ.
nl_nl: Notitie: De vergelijking hieronder is tussen deze tekst en de <strong>huidige versie</strong> van de tekst om te zien wat aangepast was.
tr_tr: Not: Aşağıdaki karşılaştırma, bu metin ile uyarlandığı metnin <strong>güncel versiyonu</strong> arasındadır.

source: additions
bg_bg: Допълнения
fr_fr: ajouts
hr: dodaci
kn: ಸೇರ್ಪಡೆಗಳು
lv: papildinājumi
nl_nl: aanvullingen
tr_tr: eklemeler

source: deletions
bg_bg: Изтривания
fr_fr: suppressions
hr: brisanja
kn: ಅಳಿಸುವಿಕೆಗಳು
lv: izdzēšanas
nl_nl: verwijderingen
tr_tr: silme işlemleri

source: Nothing Found
bg_bg: Нищо не е намерено
fr_fr: Aucun résultat
hr: Ništa nije pronađeno
kn: ಏನೂ ಸಿಗಲಿಲ್ಲ
lv: Nekas netika atrasts
nl_nl: Niets Gevonden
tr_tr: Hiçbirşey Bulunamadı

source: Sorry, but nothing matched your search terms. Please try again with some different keywords.
bg_bg: Съжаляваме, няма съвпадение със заложения критерий за търсене. Моля, опитайте отново с други ключови думи.
fr_fr: Désolé, votre recherche n&rsquo;a donné aucun résultat. Veuillez réessayer avec des mots-clés différents.
hr: Žao nam je, ali ništa ne odgovara vašim pojmovima za pretraživanje. Pokušajte ponovno s nekim drugim ključnim riječima.
kn: ಕ್ಷಮಿಸಿ, ಆದರೆ ನಿಮ್ಮ ಹುಡುಕಾಟ ದ ನಿಯಮಗಳಿಗೆ ಯಾವುದೂ ಹೊಂದಿಕೆಯಾಗಲಿಲ್ಲ. ದಯವಿಟ್ಟು ಕೆಲವು ವಿಭಿನ್ನ ಕೀವರ್ಡ್ ಗಳೊಂದಿಗೆ ಮತ್ತೆ ಪ್ರಯತ್ನಿಸಿ.
lv: Atvainojiet, bet nekas neatbilst Jūsu meklējamajiem terminiem. Lūdzu, mēģiniet vēlreiz, ievadot citus atslēgvārdus.
nl_nl: Sorry, maar niets kwam overeen met uw zoektermen. probeer het alstublieft nogmaals met andere steekwoorden.
tr_tr: Maalesef arama terimlerinizle hiçbir şey eşleşmedi. Lütfen farklı anahtar kelimelerle tekrar deneyin.

source: Previous Page
bg_bg: Предходна страница
fr_fr: Page précédente
hr: Prethodna stranica
kn: ಹಿಂದಿನ ಪುಟ
lv: Iepriekšējā lapaspuse
nl_nl: Vorige Pagina
tr_tr: Önceki sayfa

source: Next Page
bg_bg: Следваща страница
fr_fr: Page suivante
hr: Slijedeća stranica
kn: ಮುಂದಿನ ಪುಟ
lv: Nākamā lapaspuse
nl_nl: Volgende Pagina
tr_tr: Sonraki Sayfa

source: Access Denied
bg_bg: Достъпът е отказан
fr_fr: Accès refusé
hr: Pristup zabranjen
it_it: Accesso Negato
kn: ಪ್ರವೇಶ ನಿರಾಕರಿಸಲಾಗಿದೆ
lv: Piekļuve nav atļauta
nl_nl: Toegang Geweigerd
tr_tr: Erişim Reddedildi
zh: 拒绝访问

source: This book is private, and accessible only to registered users. If you have an account you can %s.
bg_bg: Тази книга е частна и достъпна само за регистрирани потребители. Ако имате акаунт, можете %s.
fr_fr: Ce livre est privé. Seuls les utilisateurs autorisés peuvent y avoir accès. Si vous avez un compte, vous pouvez %s.
hr: Ovo je privatna knjiga i dostupna je samo registriranim korisnicima. Ako imate korisnički račun možete se %s.
kn: ಈ ಪುಸ್ತಕವು ಖಾಸಗಿಯಾಗಿದೆ, ಮತ್ತು ನೋಂದಾಯಿತ ಬಳಕೆದಾರರಿಗೆ ಮಾತ್ರ ಪ್ರವೇಶಿಸಬಹುದು. ನೀವು ಖಾತೆಯನ್ನು ಹೊಂದಿದ್ದರೆ ನೀವು %s.
nl_nl: Dit boek is priv&eacute; en alleen toegankelijk voor geregistreerde gebruikers. Indien een account heeft kunt u %s.
tr_tr: Bu kitap gizlidir, yalnızca kayıtlı kullanıcılar tarafından erişilebilir. Hesabınız varsa%s

source: sign in here
bg_bg: Вписване оттук
fr_fr: se connecter ici
hr: prijaviti ovdje
kn: ಇಲ್ಲಿ ಸೈನ್ ಇನ್ ಮಾಡಿ
lv: ieiet te
nl_nl: log hier in
tr_tr: Oturum açın

source: You can also set up your own Pressbooks book at %s.
bg_bg: Вие също може Да Създадете Книжка: %s
fr_fr: Vous pouvez également créer votre propre livre Pressbooks à %s
hr: Također možete postaviti i vlastitu Pressbooks knjigu na %s.
kn: ನೀವು %s ನಲ್ಲಿ ನಿಮ್ಮ ಸ್ವಂತ ಪ್ಪ್ರೆಸ್‍ಬುಕ್ಸ್ ಪುಸ್ತಕವನ್ನು ಸಹ ಸ್ಥಾಪಿಸಬಹುದು.
nl_nl: U kunt ook uw eigen Pressbook aanmaken op %s.
tr_tr: Kendi Pressbooks kitabınızı şu adresten de kurabilirsiniz %s
zh: 您可在此%s创建自己的书籍。

source: Search Results for: %s
bg_bg: Търсене на резултати по: %s
fr_fr: Résultats de recherche pour&nbsp;: %s
hr: Rezultati pretraživanja za: %s
kn: ಇದಕ್ಕಾಗಿ ಫಲಿತಾಂಶಗಳನ್ನು ಹುಡುಕಿ: %s
nl_nl: Zoekresultaten voor: %s
tr_tr: Şunun için Sonuç ara: %s
zh: 对“%s”的搜索结果：

source: Previous page
bg_bg: Предишна страница
fr_fr: Page précédente
hr: Prethodna stranica
it_it: Pagina Precedente
kn: ಹಿಂದಿನ ಪುಟ
lv: Iepriekšējā lapaspuse
nl_nl: Vorige pagina
tr_tr: Önceki sayfa

source: Next page
bg_bg: Следваща страница
fr_fr: Page suivante
hr: Slijedeća stranica
it_it: Pagina Successiva
kn: ಮುಂದಿನ ಪುಟ
lv: Nākamā lapaspuse
nl_nl: Volgende pagina
tr_tr: Sonraki Sayfa

source: Paged navigation
bg_bg: Навигация по страници
fr_fr: Navigation découpée en pages
hr: Pomicanje po stranicama
it_it: Navigazione Numerata
kn: ಪೇಜ್ಡ್ ನ್ಯಾವಿಗೇಶನ್
lv: Navigācija lapaspusē
nl_nl: Navigatie verdeeld in pagina&acute;s
tr_tr: Sayfalı gezinme

# label
source: Search in book:
bg_bg: Търси в книга:
fr_fr: Rechercher dans le livre&nbsp;:
hr: Pretraži unutar knjige:
it_it: Cerca nel libro:
kn: ಪುಸ್ತಕದಲ್ಲಿ ಶೋಧಿಸು:
lv: Atrast grāmatā:
nl_nl: Zoek in boek:
tr_tr: Kitapta ara:

# placeholder
source: Search in book &hellip;
bg_bg: Търси в книга
fr_fr: Rechercher dans le livre &hellip;
hr: Pronađi u knjizi &hellip;
kn: ಪುಸ್ತಕದಲ್ಲಿ ಶೋಧಿಸು ...
nl_nl: Zoek in boek &hellip;
tr_tr: Kitapta ara &hellip;

source: Search
bg_bg: Търсене
fr_fr: Chercher
hr: Pretraživanje
it_it: Cerca
kn: ಹುಡುಕಿ
lv: Meklēt
nl_nl: Zoeken
tr_tr: Ara

source: Share This Book
bg_bg: Сподели Тази Книга
fr_fr: Partagez ce livre
hr: Podijeli ovu knjigu
it_it: Condividi Questo Libro
kn: ಈ ಪುಸ್ತಕವನ್ನು ಹಂಚಿಕೊಳ್ಳಿ
lv: Dalīties ar šo grāmatu
nl_nl: Deel dit Boek
tr_tr: Bu Kitabı Paylaş

source: Increase Font Size
hr: Povećaj veličinu pisma

source: Decrease Font Size
hr: Smanji veličinu pisma

source: Elsewhere
hr: Drugdje

source: This book is a cloned version of %1$s%2$s, published using Pressbooks by %3$s under a %4$s license. It may differ from the original.
hr: Ova knjiga je klonirana inačica od %1$s%2$s, objavljena koristeći Pressbooks od %3$s pod licencom %4$s. Moguće su razlike u odnosu na original.

source: Pressbooks Directory
it_it: Elenco dei materiali Pressbooks
zh: Pressbooks目录

source: Primary Navigation
it_it: Navigazione primaria
zh: 主菜单

source: Want to create or adapt books like this? %s about how Pressbooks supports open publishing practices.
it_it: Volete creare o adattare libri come questo? Pressbooks supporta le pratiche editoriali aperte.
zh: 想要创作或改编这样的书籍吗%s？了解 Pressbooks 如何支持开放出版实践。

source: Learn more
it_it: Per saperne di più
zh: 了解更多

source: Book Contents Navigation
it_it: Navigazione nei contenuti del libro
zh: 书籍内容导航

source: Institution
it_it: Istituzione
zh: 机构

source: Purchase on %s
it_it: Acquistabile su %s
zh: 购买于%s

source: Invalid H5P activity
it_it: Attività H5P non valida
zh: 无效的H5P活动

source: The requested H5P activity does not exist in this book.
zh: 本书中不存在所请求的 H5P 活动。
